MELDUNGEN/EXPORT/TEST_Aktualisierungmeldung_20240807081407.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Body xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
        <empfangeAktualisierungmeldung xmlns="http://tms.ica.de/automatenService/wsdl/3_10/">
            <faaAktualisierungmeldung xmlns="http://tms.ica.de/automatenService/3_10/">
                <automatenStatus betriebStatus="IN_BETRIEB" letzteInteraktion="2024-08-07T03:30:00.000+02:00" letzterVerkauf="2024-08-07T03:15:53.000+02:00"/>
            </faaAktualisierungmeldung>
        </empfangeAktualisierungmeldung>
    </s:Body>
</s:Envelope>
